var searchData=
[
  ['повнота_20покриття_0',['Структура та повнота покриття',['../md_README.html#autotoc_md3',1,'']]],
  ['покриття_1',['покриття',['../md_README.html#autotoc_md7',1,'Детальний опис тестового покриття'],['../md_README.html#autotoc_md3',1,'Структура та повнота покриття'],['../md_README.html#autotoc_md6',1,'Тестове покриття']]],
  ['проєкту_2',['Опис проєкту',['../md_README.html',1,'']]],
  ['прямокутник_20та_20коло_3',['&lt;tt&gt;Rectangle&lt;/tt&gt; та &lt;tt&gt;Circle&lt;/tt&gt; (Прямокутник та Коло)',['../md_README.html#autotoc_md10',1,'']]],
  ['підхід_20та_20інструментарій_4',['Підхід та інструментарій',['../md_README.html#autotoc_md2',1,'']]]
];
